print("Эта программа не несёт никакого смысла - она просто печатает что-то обо мне. "
      "\nHello, world!"
      "\nЯ Алиханов Алишер Валерьевич, на данный момент 18 лет(скажите мне кто-нибкдь 25 июля, чтоб я поменял дату)"
      "\nУчусь в Казани, скорее всего, пока ещё на первом курсе, но, надеюсь, скоро окажусь на втором."
      "\nНадеюсь, попаду на Django - много хорошего слышно об этом курсе."
      "\nА о себе рассказать особо нечего - я почти всё детство просидел за компьютером и какой-то момент решил вывести это на профессиональный уровень.")